	<!-- footer -->
	<footer class="footer">
		<div class="inner">
			<p class="footer-logo"><img src="/images/common/footer-logo.jpg" alt="NESTLÉ"></p>
			<div class="copyright">
				<p>삶의 질을 향상시키고, 더 건간한 미래에 기여합니다.</p>
				<p>&copy; 2017 NESTLE ALL RIGHTS RESERVED. &reg;REG. TRADEMARK OF SOCIÉTÉ DES PRODUITS NESTLÉ S.A</p>
			</div>
			<div class="footer-sns">
				<a href="https://www.facebook.com/KitKatKorea/?fref=ts" target="_blank" class="facebook">킷캣 페이스북</a>
				<a href="https://www.instagram.com/kitkatkorea/" target="_blank" class="instagram">킷캣 인스타그램</a>
				<a href="https://www.youtube.com/channel/UCUsVuQhjzjPR0XvKXCA47Uw" target="_blank" class="youtube">킷캣 유튜브</a>
			</div>
			<a href="#" class="btn-terms">TERMS OF SERVICE</a>
		</div>
	</footer>
	<!-- //footer -->
</div>
<!-- terms -->
<div class="modal modal-dialog">
	<div class="modal-content">
    	<div class="modal-header">
            <h4 class="modal-title" id="terms_popupLabel">TERMS OF SERVICE</h4>
            <button type="button" class="btn-close">닫기</button>
        </div>

        <div class="modal-body">
        	<div class="content">
				<strong>1. 이용약관 동의 및 수정</strong>
				<p>1.1 귀하는 킷캣의 계열사를 포함하여 네슬레코리아 유한책임회사 킷캣 (이하 "킷캣")의 웹사이트를 방문, 이용함에 있어 이 이용약관의 적용을 받습니다. 킷캣 웹사이트를 방문, 정보검색, 이용함으로써 귀하는 킷캣이 수시로 수정하는 이 이용약관을 읽고, 이해하며, 수용하였다는 사실을 인지한 것으로 간주됩니다.&nbsp;</p>
				<p>1.2 킷캣이 이 이용약관을 수정하기로 결정한 경우, 킷캣의 웹사이트에 수정날짜가 기입된 신규약관을 게시할 것입니다. 따라서 킷캣은 귀하가 이 이용약관의 변경사항에 익숙해질 수 있도록 수시로 이 이용약관을 참조해 주실 것을 당부 드립니다.</p>
				<p>&nbsp;</p>
				<strong>2. 지식재산권</strong>
				<p>2.1 킷캣 웹사이트의 콘텐츠와 텍스트, 기호, 로고, 도표, 사진, 비디오, 사운드, 음악, 레이아웃, 디자인, 노하우, 기술, 상품, 프로세스 등은 킷캣과 킷캣 계열사의 자산이거나 소유권자의 승인을 얻어 사용 중이며, 따라서 적용 가능한 법률 하에서 저작권, 상표, 특허 등 모든 지식재산권의 보호를 받습니다.&nbsp;</p>
				<p>2.2 이 이용약관의 3조에 명시된 바를 제외하고는 킷캣의 웹사이트에 있는 어떠한 것도 귀하에게 킷캣 웹사이트의 해당 콘텐츠를 이용할 라이센스나 권리를 허가하는 것으로 해석될 수 없습니다.</p>
				<p>&nbsp;</p>
				<strong>3. 웹사이트의 이용</strong>
				<p>3.1 귀하는 개인적이고 비상업적인 용도를 위해서만 킷캣 웹사이트의 콘텐츠를 다운로드, 게시, 인쇄할 수 있으며, 이에 따라 귀하가 다운로드 하는 모든 정보와 그 외 다른 자료에 포함된 모든 저작권 공지 또는 그 외 다른 독점적 권리에 대한 공지를 유지 및 재생산하게 됩니다. 킷캣의 사전 서면동의 없이 이 웹사이트의 콘텐츠를 전체 또는 부분 그리고 어떠한 방법을 통해서든 재생산, 수정, 배포, 전송, 방송 및 기타 다른 방식으로 이용하는 것은 엄격히 금지됩니다.&nbsp;</p>
				<p>3.2 킷캣은 귀하가 이 웹사이트에 게시된 콘텐츠를 이용하는 것이 제 3자의 권리를 침해하지 않는다는 점을 보증 및 대변하지 않습니다.</p>
				<p>&nbsp;</p>
				<strong>4. 기밀이 아닌 정보</strong>
				<p>4.1 귀하가 인터넷을 통해 킷캣 웹사이트에 전송하는 개인 신상 데이터 및 정보는 킷캣 개인정보처리방침에 따라 보호 및 처리됩니다. 킷캣은 귀하가 킷캣에게 어떠한 개인 신상 데이터 및 정보를 제공하기 전 이 개인정보처리방침을 주의 깊게 읽도록 권고합니다.&nbsp;</p>
				<p>4.2 데이터, 질문, 의견, 제안, 아이디어, 그래픽 등을 포함하여, 전자메일 또는 다른 방법으로 인터넷을 통해 킷캣에 전송된 정보나 자료는 보안이 필요 없는 비독점적인 것으로 처리됩니다. 귀하가 전송 또는 게시하는 모든 정보나 자료는 킷캣의 자산이 되며 재생산, 공개, 전송, 발행, 방송, 게시 등의 목적으로 자유롭게 사용될 수 있습니다. 특히 킷캣은 귀하가 웹사이트로 전송하는 아이디어, 콘셉트, 노하우, 기술을 이러한 정보를 사용한 상품의 개발, 제조, 홍보, 마케팅 등의 목적을 위해 자유롭게 사용할 수 있습니다.&nbsp;</p>
				<p>4.3 정보를 제출함으로써 귀하는 귀하가 제출한 자료/콘텐츠가 명예를 훼손하지 않으며, 킷캣이 귀하의 자료를 이용하는 것이 제 3자의 권리를 훼손하지 않는다는 사실을 보증합니다. 킷캣은 제공된 정보를 어떠한 의무 없이 이용할 수 있습니다.</p>
				<p>&nbsp;</p>
				<strong>5. 보증의 포기</strong>
				<p>5.1 이 이용약관의 6조를 제외하고, 이 웹사이트에서 귀하가 발견하는 모든 자료, 정보 등은 "현재 상태 그대로" 귀하에게 제공되며, 상품성의 묵시적 보증 또는 특정한 목적에의 적합성을 포함하여 어떠한 종류의 명시적 또는 묵시적 보증도 제공하지 않습니다.&nbsp;</p>
				<p>5.2 킷캣은 이 웹사이트 또는 웹사이트의 콘텐츠가 귀하의 기대에 부합하는지, 중단되지 않거나 시의적절하고 안전하며, 오류가 없다고 보증하지 않습니다.&nbsp;</p>
				<p>5.3 일부 관할법원은 보증의 특정한 제한사항들을 허락하지 않을 수 있습니다. 따라서 상기의 예외조항은 귀하에게 적용되지 않을 수도 있습니다.&nbsp;</p>
				<p>5.4 킷캣으로부터 혹은 이 사이트에서 제공하는 서비스 이용 도중 취득한 구두 및 서면 조언 또는 정보는 이 이용약관에 명시적으로 제공되지 않은 어떠한 보증도 제공하지 않습니다.</p>
				<p>&nbsp;</p>
				<strong>6. 책임의 제한</strong>
				<p>6.1 킷캣 웹사이트에 대한 귀하의 접근, 이용, 검색, 이동에 따른 위험부담의 책임은 귀하에게 있습니다.&nbsp;</p>
				<p>6.2 귀하는 킷캣과 킷캣의 계열사, 그리고 이 웹사이트의 제작, 감독, 납품에 관련된 다른 단체가 이 웹사이트나 웹사이트의 콘텐츠에 대한 접근, 사용 혹은 사용 불가능함으로 인해 발생할 수 있는 직간접 혹은 결과적인 피해, 명예훼손, 비용, 손실, 매출 또는 이익의 감소 등 모든 성격의 법적 책임(이러한 피해의 발생에 관해 킷캣이 인식했거나 혹은 인식할 수 있었을지라도)에 대해 책임이 없다는 사실을 준거법이 허용하는 최대 범위까지 인지하고 수용합니다.&nbsp;</p>
				<p>6.3 이 웹사이트의 이용 도중 다운로드 또는 다른 방법으로 획득한 모든 자료에 따른 위험부담의 책임은 귀하에게 있습니다. 킷캣은 귀하가 이 웹사이트에 접속하거나, 자료를 사용 또는 다운로드 함으로써 또는 IT 시스템에 대한 불법침입 또는 간섭으로 인해 귀하의 컴퓨터 장치나 다른 자산에 영향을 미칠 수 있는 피해나 바이러스에 대해 책임을 지지 않습니다.&nbsp;</p>
				<p>6.4 킷캣은 이 웹사이트의 모든 기능을 중단할 권리를 가집니다. 킷캣은 킷캣이나 제 3자의 행위 또는 부작위로 인해 이 웹사이트의 기능이 중단된 경우 어떠한 책임과 의무도 부담하지 않습니다.</p>
				<p>&nbsp;</p>
				<strong>7. 정보의 변경</strong>
				<p>킷캣 웹사이트의 콘텐츠는 부정확하거나 오류가 있을 수 있습니다. 킷캣은 사전 공지 없이 언제든 이러한 콘텐츠를 변경, 수정, 개선하되 이에 대해 책임을 지지 않을 수 있는 권리가 있습니다.</p>
				<p>&nbsp;</p>
				<strong>8. 상품/서비스 제공</strong>
				<p>킷캣 웹사이트는 킷캣의 글로벌 상품과 서비스에 관한 정보를 포함할 수 있으며 이러한 상품과 서비스가 모든 지역에서 이용 가능하지는 않을 수 있습니다. 웹사이트 내 킷캣 상품과 서비스에 대한 언급은 이러한 상품이나 서비스가 귀하의 지역에서 이용 가능하다는 점을 함축하지 않습니다.</p>
				<p>&nbsp;</p>
				<strong>9. 링크</strong>
				<p>9.1 킷캣 방문객에 대한 서비스의 일환으로, 킷캣 웹사이트는 킷캣이 운영하거나 관리하지 않는 다른 웹사이트로 이동하는 하이퍼텍스트 링크를 포함할 수 있습니다. 킷캣은 이러한 사이트에 대해 책임을 지지 않으며 이들의 콘텐츠, 적법성, 정확성 또는 기능과 관련한 어떠한 책임이나 의무도 갖지 않습니다.&nbsp;</p>
				<p>9.2 킷캣의 사전 서면 동의가 없는 한 킷캣 웹사이트에 대한 어떠한 하이퍼링크의 연결도 금지됩니다.</p>
				<p>&nbsp;</p>
				<strong>10. 기타</strong>
				<p>10.1 이 이용약관은 이 웹사이트와 웹사이트 콘텐츠에 대한 접근 및 이용에 관해 킷캣과 귀하가 체결한 계약 전문을 담고 있습니다. 킷캣이 발행한 킷캣과 귀하와의 관계, 특히 서비스나 상품구매와 관련한 다른 약관은 이 이용약관을 보완합니다. 약관들 간 불일치가 발생할 경우 다른 약관이 이 이용약관에 우선합니다.&nbsp;</p>
				<p>10.2 귀하가 이 이용약관에 나열된 의무사항을 위반한 사실을 킷캣이 용인하거나 법적으로 킷캣에 부여된 권리를 행사하지 않는다는 사실이 킷캣이 권리를 적용, 행사할 권한을 포기하는 것으로 간주되어서는 안됩니다.&nbsp;</p>
				<p>10.3 이 이용약관의 조항이 현재 혹은 미래의 법률, 규제, 법원의 판결에 의해 불법으로 간주될 경우, 이러한 조항은 삭제된 것으로 간주되고, 이를 제외한 이 이용약관의 나머지 모든 조항은 효력을 유지합니다.&nbsp;</p>
				<p>&nbsp;</p>
				<p>네슬레코리아 유한책임회사</p>
				<p>2017년 09월</p>
        	</div>
    	</div>
	</div>
</div>
<!-- //terms -->
</body>
</html>